ymmtmdk/autocdz
ymmtmdk/autoll
oh-my-fish/theme-bobthefish
ymmtmdk/bobthefish_color
ymmtmdk/colored_man
fisherman/getopts
ymmtmdk/peco_kill
ymmtmdk/peco_select_history
ymmtmdk/peco_select_history_with_c
ymmtmdk/peco_tmux_pane
ymmtmdk/z
